<unk>	0
<pad>	0
<s>	0
</s>	0
▁the	-3.29161
,	-3.36735
.	-3.43465
s	-3.80768
▁a	-3.84739
▁and	-3.91218
▁of	-3.98922
▁to	-4.05911
'	-4.1154
▁is	-4.27798
br	-4.31241
▁/>	-4.33334
▁in	-4.47404
▁I	-4.54986
▁it	-4.56327
▁that	-4.70516
▁this	-4.81003
<	-4.8747
t	-5.02947
▁was	-5.04838
▁movie	-5.10363
-	-5.10519
▁	-5.11892
▁for	-5.20595
▁with	-5.20884
▁film	-5.23205
▁as	-5.2866
.<	-5.33786
▁but	-5.40008
▁The	-5.40433
▁on	-5.45744
▁you	-5.49444
▁"	-5.50081
▁(	-5.52064
▁are	-5.57902
▁be	-5.61893
▁have	-5.6236
▁not	-5.6256
▁his	-5.6654
"	-5.71107
▁one	-5.72358
▁he	-5.79091
▁all	-5.8674
▁by	-5.88617
▁an	-5.91184
▁at	-5.92616
)	-5.92739
▁who	-5.96146
ing	-5.97435
▁like	-5.97536
▁from	-5.99041
▁they	-6.00313
▁so	-6.04643
▁about	-6.10425
▁her	-6.11244
▁out	-6.11582
▁It	-6.11929
▁just	-6.13766
▁has	-6.14181
▁or	-6.15477
▁good	-6.25025
▁can	-6.26308
▁some	-6.27228
ed	-6.32057
▁more	-6.32089
▁very	-6.3398
!	-6.36758
▁This	-6.38777
d	-6.38926
▁time	-6.41347
▁what	-6.41891
▁would	-6.42901
▁up	-6.42976
▁there	-6.44811
?	-6.47065
ly	-6.47927
▁story	-6.48257
▁really	-6.4923
▁when	-6.49317
▁see	-6.50437
The	-6.50744
▁me	-6.51798
▁only	-6.52807
▁had	-6.5366
▁if	-6.54179
▁she	-6.55485
▁no	-6.55759
▁were	-6.56338
▁even	-6.56653
▁their	-6.5688
▁my	-6.57652
▁which	-6.5922
▁than	-6.67296
▁-	-6.69321
▁much	-6.70001
▁get	-6.7155
...	-6.72242
▁been	-6.73216
:	-6.73859
▁bad	-6.73942
m	-6.74382
I	-6.74914
▁people	-6.75433
▁do	-6.75456
▁other	-6.7593
▁well	-6.75949
▁will	-6.76543
▁great	-6.78222
▁into	-6.78414
▁we	-6.79624
▁because	-6.80531
▁him	-6.82074
▁made	-6.82838
▁make	-6.84985
▁first	-6.85611
▁way	-6.87342
y	-6.87707
▁most	-6.87755
▁could	-6.88615
▁don	-6.91314
▁how	-6.92395
▁also	-6.92628
▁think	-6.93501
▁A	-6.94177
▁them	-6.94202
▁too	-6.94886
▁any	-6.95765
re	-6.9868
▁character	-6.99467
▁characters	-7.0077
▁seen	-7.021
▁watch	-7.02231
▁plot	-7.02669
e	-7.02766
▁movies	-7.03331
▁over	-7.04624
ve	-7.05381
▁acting	-7.06174
▁then	-7.08579
▁But	-7.09312
▁show	-7.09826
▁'	-7.10948
▁many	-7.11264
▁two	-7.11297
▁know	-7.11393
▁being	-7.11567
;	-7.1308
▁never	-7.13394
▁love	-7.13647
er	-7.14035
▁little	-7.14325
▁life	-7.14751
▁best	-7.15663
▁did	-7.1579
▁And	-7.16046
▁ever	-7.17185
▁i	-7.17459
▁after	-7.17697
▁films	-7.18088
▁where	-7.18748
▁better	-7.18845
▁off	-7.20544
▁end	-7.21274
▁your	-7.21374
▁does	-7.22418
▁its	-7.23376
▁say	-7.238
▁<	-7.24006
▁scene	-7.28432
a	-7.28458
▁He	-7.29235
).	-7.29552
▁There	-7.3114
▁still	-7.31718
▁In	-7.31901
▁go	-7.32428
▁should	-7.3342
▁here	-7.33683
▁scenes	-7.33976
▁back	-7.34139
▁man	-7.35857
▁through	-7.3755
▁such	-7.38385
▁something	-7.38675
),	-7.39163
▁thing	-7.41998
▁these	-7.42485
▁watching	-7.42935
▁doesn	-7.44179
▁real	-7.44736
/	-7.44846
▁actors	-7.45507
▁If	-7.45802
▁work	-7.46669
in	-7.46762
▁didn	-7.46965
▁years	-7.47276
▁those	-7.47765
▁funny	-7.4865
ll	-7.50048
▁find	-7.50974
▁few	-7.53038
▁lot	-7.5365
▁old	-7.54643
▁cast	-7.55588
▁look	-7.55598
▁actually	-7.55779
▁going	-7.55913
▁same	-7.56753
and	-7.57026
▁makes	-7.57162
▁part	-7.58329
▁director	-7.59433
▁though	-7.59862
▁before	-7.60167
▁why	-7.60703
▁want	-7.60773
▁nothing	-7.62903
▁while	-7.63115
▁again	-7.63485
▁pretty	-7.65576
▁quite	-7.65766
S	-7.66276
▁another	-7.66483
▁got	-7.66553
▁every	-7.67174
▁fact	-7.67513
▁thought	-7.6756
▁down	-7.68387
n	-7.69126
or	-7.69267
the	-7.69907
▁around	-7.70173
▁seems	-7.70331
▁enough	-7.72403
r	-7.7255
▁things	-7.73224
▁give	-7.73267
▁own	-7.73562
▁young	-7.73699
▁world	-7.74132
A	-7.74177
▁original	-7.74259
▁long	-7.74877
▁take	-7.75012
▁role	-7.76531
▁horror	-7.76774
▁script	-7.77218
▁saw	-7.77227
▁between	-7.77368
▁action	-7.77637
▁right	-7.77775
▁series	-7.78178
▁bit	-7.78395
▁now	-7.78407
▁must	-7.79006
▁interesting	-7.79262
▁always	-7.80298
▁&	-7.80605
▁new	-7.80685
▁least	-7.81255
▁us	-7.81323
▁point	-7.81601
▁whole	-7.81769
▁comedy	-7.82006
▁isn	-7.82054
▁may	-7.82645
▁come	-7.83365
▁family	-7.83508
▁far	-7.83645
▁done	-7.84474
o	-7.84673
▁feel	-7.84835
▁big	-7.8567
▁gets	-7.85744
▁without	-7.86146
▁minutes	-7.86427
▁performance	-7.86682
▁music	-7.87347
▁almost	-7.87385
▁times	-7.87422
▁both	-7.87925
▁guy	-7.87988
es	-7.88447
▁They	-7.88449
▁might	-7.8869
▁You	-7.88729
▁anything	-7.88834
▁kind	-7.89409
▁fun	-7.92414
▁last	-7.93313
▁am	-7.93703
▁She	-7.9408
This	-7.95671
▁girl	-7.96048
▁TV	-7.97111
al	-7.9716
▁found	-7.97344
▁worst	-7.97825
▁probably	-7.98174
▁What	-7.99471
▁away	-7.9975
▁woman	-7.99843
▁As	-8.00097
▁since	-8.0047
▁B	-8.0051
--	-8.01073
▁hard	-8.01397
▁rather	-8.01688
▁making	-8.01879
▁believe	-8.02176
▁DVD	-8.05869
▁reason	-8.06031
▁ending	-8.06068
▁course	-8.06128
i	-8.0624
▁trying	-8.06774
▁anyone	-8.06895
▁That	-8.07469
▁screen	-8.07649
▁So	-8.07686
▁money	-8.08164
▁book	-8.08302
▁put	-8.08318
▁each	-8.08728
▁different	-8.08769
▁goes	-8.09047
▁set	-8.09304
▁actor	-8.09506
▁wasn	-8.09632
▁watched	-8.09673
▁sure	-8.10383
▁sense	-8.10493
▁comes	-8.1064
▁day	-8.1071
▁place	-8.10741
▁job	-8.10976
on	-8.10981
▁played	-8.11599
▁seem	-8.12894
▁worth	-8.13119
▁main	-8.13258
It	-8.13267
▁our	-8.13428
▁looks	-8.13764
▁play	-8.14479
c	-8.14892
▁S	-8.15324
(	-8.15364
▁yet	-8.1581
▁effects	-8.16484
g	-8.165
▁plays	-8.16761
▁true	-8.17435
▁audience	-8.17705
▁together	-8.17742
▁version	-8.17827
▁When	-8.17878
▁fan	-8.18635
▁shows	-8.18807
▁having	-8.1884
▁looking	-8.18848
▁someone	-8.19098
▁special	-8.19683
▁said	-8.19969
▁idea	-8.20662
▁especially	-8.21113
▁beautiful	-8.21631
it	-8.22085
▁re	-8.22573
",	-8.23287
▁half	-8.23839
▁2	-8.23965
▁We	-8.24073
▁wife	-8.24295
▁year	-8.24457
▁else	-8.24599
▁himself	-8.24608
▁takes	-8.24646
▁father	-8.24672
▁10	-8.24826
▁John	-8.24894
▁excellent	-8.24896
▁seeing	-8.25056
▁three	-8.2566
▁left	-8.25771
man	-8.26362
▁American	-8.26417
l	-8.26684
▁read	-8.26762
th	-8.26908
▁mind	-8.2715
▁un	-8.27239
▁shot	-8.27849
▁enjoy	-8.27912
▁high	-8.28309
▁short	-8.28669
▁everything	-8.28837
▁nice	-8.29151
▁Not	-8.29582
▁everyone	-8.29662
▁later	-8.30492
▁during	-8.31154
▁help	-8.31168
▁once	-8.31904
▁For	-8.31951
▁C	-8.32319
▁need	-8.32347
▁completely	-8.3254
▁rest	-8.32636
▁recommend	-8.33272
".	-8.33529
▁camera	-8.34137
as	-8.34359
▁home	-8.34365
▁simply	-8.34566
▁low	-8.34944
▁less	-8.35001
▁Hollywood	-8.35021
▁boring	-8.35373
▁poor	-8.35464
▁used	-8.35552
▁wrong	-8.36168
▁second	-8.36215
▁One	-8.36326
▁try	-8.36515
ic	-8.3668
C	-8.36864
▁line	-8.36896
▁classic	-8.36913
T	-8.3706
▁tell	-8.37295
▁start	-8.37689
▁couple	-8.37814
▁performances	-8.37988
▁understand	-8.38026
▁However	-8.3807
▁kids	-8.38078
▁mean	-8.38355
▁either	-8.38746
▁use	-8.38813
▁let	-8.38957
▁production	-8.39924
▁remember	-8.40687
▁stupid	-8.4071
ness	-8.40739
▁No	-8.40772
▁My	-8.40846
▁awful	-8.40997
b	-8.41597
▁night	-8.41876
▁episode	-8.41933
▁won	-8.4197
D	-8.42045
▁person	-8.42083
▁given	-8.4232
▁women	-8.42629
▁truly	-8.43148
▁All	-8.43237
▁came	-8.43292
▁friends	-8.4367
▁sex	-8.44125
▁until	-8.44402
▁school	-8.44663
▁along	-8.44665
▁dialogue	-8.4489
▁moments	-8.45315
▁death	-8.4537
B	-8.46185
▁house	-8.46236
▁--	-8.46393
▁budget	-8.46803
an	-8.46934
▁small	-8.47001
ers	-8.47025
▁instead	-8.47121
▁black	-8.47157
▁video	-8.4723
▁keep	-8.47256
▁terrible	-8.47354
p	-8.47638
▁men	-8.47705
▁wonderful	-8.47837
▁top	-8.47966
▁waste	-8.48352
▁piece	-8.48747
▁full	-8.488
▁getting	-8.49542
▁F	-8.49797
▁doing	-8.4985
▁under	-8.50257
▁To	-8.50831
▁head	-8.50907
up	-8.50999
▁stars	-8.51104
▁human	-8.51258
▁liked	-8.51342
▁playing	-8.5198
▁perfect	-8.5225
."	-8.52322
to	-8.52992
▁face	-8.5301
▁name	-8.53065
▁lines	-8.53071
▁itself	-8.53274
▁style	-8.53562
▁felt	-8.5371
k	-8.53732
▁couldn	-8.53744
▁next	-8.53941
▁supposed	-8.54268
▁3	-8.54575
▁live	-8.54747
▁sort	-8.55135
▁entertaining	-8.55383
▁case	-8.55675
▁early	-8.55682
▁however	-8.55776
▁laugh	-8.55809
▁gives	-8.55838
▁war	-8.55867
P	-8.55888
▁become	-8.55962
le	-8.56295
▁T	-8.56338
▁often	-8.56518
▁went	-8.57042
▁children	-8.57103
▁star	-8.5786
▁title	-8.5799
▁absolutely	-8.58118
▁worse	-8.58319
▁direction	-8.58795
▁Even	-8.58892
▁definitely	-8.58952
▁picture	-8.5916
▁maybe	-8.59627
u	-8.59661
▁mother	-8.59677
▁entire	-8.59786
▁friend	-8.60561
▁beginning	-8.60662
▁Well	-8.60916
▁written	-8.60984
▁problem	-8.61005
▁cinema	-8.613
en	-8.6136
▁car	-8.61518
▁seemed	-8.61986
▁fine	-8.62352
▁drama	-8.62367
▁O	-8.62635
▁At	-8.62641
▁care	-8.6265
▁THE	-8.62781
▁humor	-8.63311
▁lead	-8.63357
▁loved	-8.63586
▁against	-8.6375
▁hope	-8.64122
▁boy	-8.64711
▁E	-8.65575
▁heart	-8.65781
▁After	-8.65786
▁example	-8.66175
▁several	-8.66354
▁Mr	-8.66378
▁turn	-8.66604
▁past	-8.66683
▁certainly	-8.66693
▁already	-8.66942
▁writing	-8.67056
▁wanted	-8.67545
▁although	-8.67653
▁flick	-8.67979
▁others	-8.68145
▁sound	-8.68275
▁lives	-8.68506
In	-8.68508
▁enjoyed	-8.68738
▁quality	-8.68839
▁guess	-8.6898
▁G	-8.69335
h	-8.69541
▁side	-8.69679
▁fans	-8.70309
▁totally	-8.70445
▁becomes	-8.70557
▁favorite	-8.7081
▁viewer	-8.7087
▁lost	-8.70913
▁His	-8.71216
▁expect	-8.71502
▁gave	-8.71861
▁tries	-8.71864
▁killer	-8.72153
▁based	-8.72199
▁amazing	-8.7224
▁New	-8.72616
▁close	-8.72785
▁hand	-8.72871
▁Don	-8.72966
▁D	-8.73266
▁throughout	-8.737
▁dead	-8.73725
▁son	-8.73843
▁child	-8.73847
▁called	-8.73868
▁stuff	-8.7437
▁1	-8.74394
▁today	-8.74803
▁genre	-8.75892
▁game	-8.75964
M	-8.76034
▁act	-8.76277
▁history	-8.76293
▁town	-8.763
▁able	-8.76589
▁etc	-8.76655
▁slow	-8.76989
▁art	-8.77041
is	-8.77168
▁guys	-8.77449
▁horrible	-8.78352
▁works	-8.78694
ie	-8.79056
▁late	-8.79306
▁myself	-8.7931
K	-8.79344
If	-8.79361
▁Michael	-8.79473
▁voice	-8.79915
▁finally	-8.79921
▁decent	-8.79977
el	-8.80176
▁wants	-8.80184
▁feeling	-8.8024
▁thinking	-8.80355
▁Also	-8.80584
▁de	-8.80887
▁evil	-8.80972
▁run	-8.80985
▁kid	-8.81252
There	-8.81252
▁self	-8.81367
▁themselves	-8.81414
▁behind	-8.81618
▁days	-8.81787
but	-8.82026
▁How	-8.82493
▁starts	-8.82604
▁white	-8.82645
▁With	-8.82652
ion	-8.82804
▁matter	-8.8298
▁final	-8.8311
▁turns	-8.83301
G	-8.83354
able	-8.83379
▁actress	-8.83459
▁dark	-8.83488
▁parts	-8.83995
▁stories	-8.84178
▁Why	-8.84589
▁heard	-8.84629
▁brilliant	-8.84944
▁crap	-8.85129
▁hour	-8.85168
▁interest	-8.8517
at	-8.85648
R	-8.861
▁opinion	-8.86403
▁fight	-8.86426
▁daughter	-8.8649
▁type	-8.86633
▁involved	-8.86942
▁hit	-8.86959
▁Some	-8.87048
▁directed	-8.87223
▁experience	-8.87253
▁lack	-8.87303
▁moment	-8.87398
▁Then	-8.87428
▁cannot	-8.87457
▁happen	-8.87494
▁While	-8.87679
▁killed	-8.87712
▁eyes	-8.87778
▁took	-8.88116
▁kill	-8.88293
▁chance	-8.88374
▁ago	-8.88418
▁girls	-8.88707
out	-8.88746
!<	-8.88931
▁Man	-8.89083
▁happened	-8.89386
▁group	-8.89455
▁bring	-8.89474
▁roles	-8.89663
▁Of	-8.89682
▁wouldn	-8.89812
E	-8.90083
▁attempt	-8.90181
▁husband	-8.9049
▁annoying	-8.90605
▁happens	-8.90609
▁obvious	-8.90865
▁score	-8.90881
▁4	-8.91263
▁perhaps	-8.91374
▁wonder	-8.91396
▁sad	-8.91401
▁P	-8.91404
▁wish	-8.91667
ra	-8.91768
▁extremely	-8.92243
▁career	-8.92283
!!	-8.92526
▁strong	-8.92613
▁told	-8.92745
▁violence	-8.92753
▁looked	-8.92787
▁complete	-8.93023
▁soon	-8.93028
▁brother	-8.9328
▁R	-8.93674
▁simple	-8.93678
like	-8.93793
▁highly	-8.93907
ist	-8.9404
L	-8.94222
F	-8.94564
▁5	-8.94642
▁light	-8.94788
▁co	-8.95228
la	-8.95264
▁leave	-8.95327
▁yourself	-8.95397
il	-8.95444
▁Just	-8.95641
▁sometimes	-8.9566
ro	-8.95873
ity	-8.96029
▁coming	-8.96414
But	-8.96419
▁musical	-8.96542
▁cut	-8.97099
▁shown	-8.97147
▁female	-8.97437
▁cinematography	-8.97538
▁stop	-8.97701
▁James	-8.97711
▁writer	-8.97783
▁ridiculous	-8.98078
ri	-8.98127
▁age	-8.98261
▁disappointed	-8.98483
▁number	-8.98583
us	-8.98669
▁hilarious	-8.98895
▁started	-8.98914
▁usual	-8.99123
O	-8.99195
▁song	-8.99383
▁jokes	-8.9955
▁novel	-8.99645
▁released	-8.99772
ment	-8.99776
▁obviously	-8.998
And	-8.99888
▁relationship	-9.00003
ul	-9.00125
▁gore	-9.00148
ting	-9.00323
▁local	-9.00396
▁particularly	-9.00486
▁serious	-9.00522
▁cool	-9.00593
ch	-9.00676
▁huge	-9.00797
▁cheap	-9.01032
▁change	-9.01299
▁possible	-9.01395
▁somewhat	-9.01451
▁English	-9.01525
▁attention	-9.01649
▁murder	-9.01834
▁known	-9.02019
▁taken	-9.02021
▁hours	-9.02073
▁Now	-9.02307
▁call	-9.02372
▁level	-9.02454
▁talent	-9.02463
*	-9.02876
lo	-9.03012
▁alone	-9.03184
f	-9.03264
▁David	-9.03511
ton	-9.03811
▁view	-9.03817
un	-9.039
▁word	-9.03966
▁exactly	-9.04066
▁single	-9.04292
no	-9.04392
▁body	-9.04814
▁save	-9.04915
▁episodes	-9.04954
▁W	-9.05276
▁saying	-9.05334
!!!	-9.05554
▁non	-9.05696
▁blood	-9.05724
▁documentary	-9.06039
▁across	-9.06047
▁police	-9.0611
▁knew	-9.0613
▁says	-9.06334
less	-9.06398
▁order	-9.06663
▁talking	-9.06753
▁ten	-9.06777
N	-9.07017
ies	-9.07047
▁turned	-9.07052
▁running	-9.07158
▁doubt	-9.07281
▁opening	-9.07313
▁mention	-9.07462
▁predictable	-9.0752
▁whose	-9.07761
▁television	-9.07775
▁romantic	-9.07911
!"	-9.07924
▁except	-9.07994
▁songs	-9.08003
▁due	-9.08113
▁reality	-9.08232
▁important	-9.08267
▁silly	-9.08271
W	-9.08327
▁usually	-9.08333
▁20	-9.08388
▁British	-9.08412
▁living	-9.08419
▁shots	-9.08471
▁enjoyable	-9.08558
▁De	-9.0879
▁scary	-9.0894
▁strange	-9.08968
▁comic	-9.09037
▁future	-9.09037
▁Oscar	-9.09044
ty	-9.09047
▁Robert	-9.09095
▁!	-9.09295
ur	-9.09569
▁events	-9.09582
▁dull	-9.09692
▁middle	-9.09947
ation	-9.10043
fi	-9.1034
▁modern	-9.10512
▁aren	-9.10668
▁near	-9.10822
▁supporting	-9.10843
which	-9.10905
▁fast	-9.10945
▁team	-9.11021
▁Her	-9.11111
▁despite	-9.11147
▁hell	-9.11272
who	-9.11498
▁sequel	-9.11546
he	-9.11559
▁country	-9.11648
▁stand	-9.11701
▁similar	-9.11742
▁OK	-9.11775
▁entertainment	-9.12052
▁major	-9.12284
▁storyline	-9.12376
▁hero	-9.1254
▁happy	-9.12602
▁L	-9.12674
▁seriously	-9.12887
▁review	-9.12914
ter	-9.12917
▁animation	-9.13096
▁including	-9.13238
▁George	-9.13291
▁hear	-9.13363
▁thriller	-9.13407
▁taking	-9.13416
▁H	-9.13452
▁easily	-9.13497
▁sequence	-9.14004
▁On	-9.1401
▁surprised	-9.14041
▁dialog	-9.1441
one	-9.14652
ar	-9.14656
▁problems	-9.14671
▁room	-9.14804
▁material	-9.14856
▁message	-9.14856
be	-9.15327
▁clear	-9.15528
▁finds	-9.15788
▁God	-9.15848
▁effort	-9.15931
▁among	-9.15966
▁clich	-9.16065
de	-9.16108
▁power	-9.16198
▁haven	-9.16199
te	-9.16329
▁clearly	-9.16509
▁rating	-9.16582
▁ends	-9.16808
▁falls	-9.16859
▁Although	-9.17041
▁mostly	-9.17213
▁subject	-9.17215
▁tells	-9.17478
▁words	-9.17751
▁bunch	-9.17885
▁weak	-9.17972
▁soundtrack	-9.18166
▁fall	-9.18304
▁buy	-9.18333
▁giving	-9.18352
▁moving	-9.18648
▁lame	-9.18829
▁Paul	-9.18895
▁above	-9.19013
▁straight	-9.19034
▁An	-9.19034
▁sets	-9.19356
est	-9.19456
▁Dr	-9.19473
▁York	-9.19551
▁fantastic	-9.19573
▁period	-9.19597
▁Richard	-9.19602
▁stage	-9.19657
▁decided	-9.19696
▁follow	-9.19944
▁appears	-9.20151
2	-9.20245
▁eye	-9.20302
▁needs	-9.20412
▁four	-9.20438
ism	-9.20466
3	-9.20489
▁talk	-9.20494
▁sister	-9.20548
▁none	-9.20728
▁comments	-9.20802
▁beyond	-9.20878
▁Jack	-9.20976
▁actual	-9.20999
▁hate	-9.21093
H	-9.21113
▁viewing	-9.21297
▁First	-9.21486
▁theme	-9.21723
▁theater	-9.21737
▁Peter	-9.21826
▁premise	-9.21888
▁release	-9.22188
▁M	-9.2221
▁editing	-9.22226
▁add	-9.22364
▁kept	-9.22767
son	-9.22863
▁form	-9.22866
if	-9.22874
▁...	-9.22915
ian	-9.22927
▁certain	-9.22932
▁overall	-9.22995
▁King	-9.23347
▁class	-9.23396
of	-9.23479
What	-9.23495
▁tale	-9.23722
▁feature	-9.23841
▁famous	-9.23972
▁working	-9.2399
ir	-9.23994
ish	-9.24108
ine	-9.24121
▁sit	-9.24195
▁easy	-9.24412
▁five	-9.24465
▁tried	-9.24699
ge	-9.24718
▁typical	-9.24885
As	-9.2499
▁Disney	-9.25177
na	-9.25215
▁Lee	-9.25263
▁nearly	-9.25326
z	-9.25448
▁herself	-9.25486
▁atmosphere	-9.25603
▁elements	-9.25743
▁figure	-9.25848
▁learn	-9.25857
▁Maybe	-9.25864
▁realistic	-9.25957
▁reviews	-9.26133
▁J	-9.26266
▁showing	-9.26435
▁America	-9.26515
▁named	-9.26593
▁mess	-9.26788
▁parents	-9.26988
ne	-9.27003
▁upon	-9.27179
▁viewers	-9.27294
Y	-9.27395
not	-9.27574
▁average	-9.27618
▁crime	-9.27738
▁stay	-9.27775
▁Tom	-9.27815
▁poorly	-9.27821
co	-9.27892
▁particular	-9.27902
▁K	-9.2804
▁free	-9.28096
for	-9.28152
▁move	-9.28203
▁brought	-9.28366
▁within	-9.28469
▁Oh	-9.2848
ent	-9.28539
▁admit	-9.28669
▁points	-9.28692
▁deal	-9.28793
▁believable	-9.28853
▁greatest	-9.28962
ce	-9.29012
So	-9.29284
▁using	-9.29568
?"	-9.29701
▁leads	-9.30095
▁begins	-9.3011
ant	-9.30578
▁suspense	-9.30881
so	-9.30923
▁spend	-9.30953
▁weird	-9.30957
▁knows	-9.30986
ling	-9.31037
▁season	-9.31083
▁Unfortunately	-9.31156
▁basically	-9.31373
▁anyway	-9.31439
▁expected	-9.31548
▁feels	-9.31552
▁sequences	-9.3158
▁surprise	-9.31599
▁question	-9.31634
!)	-9.31659
V	-9.31761
ry	-9.31886
▁Who	-9.31939
▁wait	-9.31959
▁city	-9.32073
me	-9.32075
U	-9.32089
▁War	-9.32136
▁romance	-9.32195
▁means	-9.32294
▁rent	-9.32294
▁NOT	-9.32526
▁write	-9.32544
▁comment	-9.32794
▁male	-9.33051
▁realize	-9.33096
▁die	-9.33117
▁killing	-9.33136
▁mystery	-9.33173
▁dance	-9.33263
▁became	-9.33475
▁truth	-9.33587
▁superb	-9.33758
▁forget	-9.33796
▁difficult	-9.33852
▁screenplay	-9.33976
li	-9.34011
▁whether	-9.34133
▁sexual	-9.34184
▁ex	-9.34378
▁Do	-9.34493
▁situation	-9.34583
▁U	-9.34593
▁forward	-9.34764
▁development	-9.34971
▁*	-9.35245
▁French	-9.35289
▁joke	-9.35488
▁nature	-9.35581
time	-9.35758
1	-9.35871
am	-9.35891
▁begin	-9.35953
▁reading	-9.36553
▁pay	-9.3658
▁imagine	-9.36655
▁minute	-9.36759
▁unique	-9.36978
▁Yes	-9.37228
v	-9.37418
▁dream	-9.37628
▁needed	-9.37655
um	-9.37715
▁possibly	-9.37854
ma	-9.37857
▁gone	-9.37999
▁check	-9.38136
▁third	-9.3817
▁Or	-9.38171
ful	-9.38416
▁interested	-9.38474
▁flat	-9.38518
My	-9.38519
▁break	-9.3853
▁result	-9.3864
▁remake	-9.38692
▁Japanese	-9.38882
▁badly	-9.38941
▁apparently	-9.39136
▁Like	-9.39146
▁8	-9.39206
▁filmed	-9.39228
x	-9.39528
▁From	-9.3955
▁girlfriend	-9.39772
▁credits	-9.39817
▁please	-9.40135
▁Ben	-9.40177
▁forced	-9.40186
▁copy	-9.40191
▁bar	-9.40243
▁memorable	-9.40251
▁laughs	-9.40279
se	-9.40309
mo	-9.40339
▁open	-9.40348
▁footage	-9.4043
▁somehow	-9.40492
▁agree	-9.40871
▁creepy	-9.40978
▁effect	-9.41405
▁directing	-9.41453
▁earlier	-9.41486
▁older	-9.41639
▁cheesy	-9.41664
▁cop	-9.41691
w	-9.41854
▁leaves	-9.41959
▁dumb	-9.42126
▁shame	-9.4223
▁ask	-9.42309
▁box	-9.42498
▁air	-9.42543
▁previous	-9.42583
▁hot	-9.42662
▁setting	-9.42929
▁Me	-9.43121
age	-9.4324
▁ways	-9.43284
▁general	-9.43319
▁meet	-9.43325
▁keeps	-9.43406
▁background	-9.43437
▁emotional	-9.43535
▁incredibly	-9.43639
go	-9.43661
▁present	-9.43782
▁business	-9.43995
▁worked	-9.44012
▁Christmas	-9.44023
ke	-9.44082
▁villain	-9.44147
▁dramatic	-9.44251
▁gay	-9.44369
▁success	-9.44479
by	-9.44516
▁fails	-9.44617
▁quickly	-9.44634
▁Most	-9.44686
")	-9.44686
▁appear	-9.44878
▁plain	-9.44948
▁IMDb	-9.45108
▁space	-9.45164
▁These	-9.45177
▁features	-9.4526
▁meets	-9.4532
▁powerful	-9.45426
▁expecting	-9.45446
do	-9.45646
▁front	-9.45666
▁create	-9.45721
▁potential	-9.45871
ally	-9.45921
▁miss	-9.46035
▁nor	-9.46227
▁masterpiece	-9.46274
▁twist	-9.46325
▁deep	-9.46367
▁cute	-9.46448
old	-9.4649
▁writers	-9.4663
▁pre	-9.46651
▁b	-9.46651
▁era	-9.46666
▁society	-9.46782
▁Bo	-9.46875
▁casting	-9.47178
ous	-9.47247
All	-9.47459
ted	-9.47508
▁perfectly	-9.4754
▁plenty	-9.47543
▁Re	-9.47585
▁acted	-9.47638
▁water	-9.47772
▁30	-9.47877
▁total	-9.48065
▁personal	-9.48071
▁Scott	-9.48111
▁talented	-9.4818
▁portrayed	-9.48181
▁concept	-9.48242
▁deserves	-9.48478
▁public	-9.48873
▁portrayal	-9.49056
▁leading	-9.49063
▁brings	-9.49208
ia	-9.49222
▁meant	-9.49283
▁lots	-9.49729
▁Jane	-9.49908
▁Go	-9.50341
▁eventually	-9.50405
▁social	-9.50681
▁rich	-9.50769
▁list	-9.50856
▁fairly	-9.50884
▁nudity	-9.50973
▁fire	-9.51109
▁beauty	-9.51569
▁pace	-9.51789
▁wasted	-9.51802
▁whom	-9.51811
▁cartoon	-9.51925
▁Joe	-9.52141
▁Italian	-9.52169
▁recently	-9.52484
▁towards	-9.52548
ol	-9.52591
▁missing	-9.52622
▁hair	-9.52625
ach	-9.52898
▁hold	-9.52935
▁various	-9.52943
▁gun	-9.5297
▁positive	-9.52989
ley	-9.52989
▁sorry	-9.53062
▁speak	-9.53109
▁Good	-9.53206
▁fantasy	-9.5337
▁married	-9.53384
▁Al	-9.53494
▁7	-9.53555
▁William	-9.53568
4	-9.53594
▁hands	-9.53686
vi	-9.53772
▁sub	-9.53943
▁indeed	-9.53946
▁hardly	-9.54043
▁missed	-9.5414
▁lady	-9.54155
▁cover	-9.54176
▁laughing	-9.54218
▁manages	-9.54235
▁fighting	-9.54283
ta	-9.54327
▁value	-9.54396
▁odd	-9.54513
▁Here	-9.54576
ive	-9.54709
▁US	-9.54773
▁clever	-9.54823
sh	-9.54882
▁doctor	-9.54967
▁appreciate	-9.54992
▁bored	-9.55009
off	-9.55164
▁political	-9.55262
im	-9.55268
▁crew	-9.55418
▁telling	-9.55433
▁Bill	-9.55435
▁St	-9.55571
▁crazy	-9.55594
▁rate	-9.55743
▁respect	-9.55762
▁amusing	-9.55776
▁dog	-9.55867
▁pure	-9.56043
▁post	-9.56202
▁note	-9.56315
▁inside	-9.56395
▁rock	-9.56412
▁wrote	-9.56436
▁trash	-9.56522
▁sounds	-9.56691
▁attempts	-9.56732
▁directors	-9.56782
▁tension	-9.56799
▁spent	-9.568
▁monster	-9.56937
▁waiting	-9.56967
▁caught	-9.57005
ad	-9.5726
ha	-9.5727
▁members	-9.57288
▁choice	-9.57299
▁sick	-9.57404
?)	-9.57463
▁mentioned	-9.57531
▁appeal	-9.57583
land	-9.57619
▁adult	-9.57689
▁avoid	-9.57696
▁solid	-9.57838
▁battle	-9.57861
▁By	-9.57917
et	-9.57952
▁Great	-9.57956
▁credit	-9.57999
You	-9.58023
▁intelligent	-9.58135
▁store	-9.58232
ever	-9.58256
▁consider	-9.58408
▁yes	-9.58466
▁win	-9.58794
▁convincing	-9.58954
▁reasons	-9.59068
▁pointless	-9.59103
▁6	-9.59195
▁Star	-9.5921
em	-9.59281
ner	-9.5939
ized	-9.59454
▁ended	-9.59602
▁super	-9.5965
▁familiar	-9.59739
this	-9.59861
▁visual	-9.59944
▁sweet	-9.60168
▁depth	-9.60196
▁popular	-9.60365
▁filmmakers	-9.60368
▁Film	-9.60375
▁outside	-9.60406
▁slightly	-9.60415
▁World	-9.60614
▁trouble	-9.61132
▁decides	-9.61163
▁conclusion	-9.61238
▁former	-9.61487
....	-9.61554
▁La	-9.61623
▁incredible	-9.61671
▁control	-9.61703
▁whatever	-9.61884
▁large	-9.6192
with	-9.61954
▁fear	-9.62308
▁language	-9.62348
▁culture	-9.62398
▁accent	-9.62534
▁computer	-9.62563
▁moves	-9.62579
▁ideas	-9.62623
▁further	-9.62761
▁awesome	-9.62764
5	-9.62824
▁effective	-9.62838
▁amount	-9.62984
▁impressive	-9.62985
▁15	-9.63041
▁created	-9.63183
▁bizarre	-9.63203
▁exciting	-9.63204
▁match	-9.63205
▁unfortunately	-9.63293
▁e	-9.63301
▁tough	-9.63401
▁common	-9.63438
▁fit	-9.6347
▁V	-9.63554
▁disturbing	-9.63676
ial	-9.63828
▁c	-9.6393
▁band	-9.64139
▁Instead	-9.6414
▁produced	-9.64255
▁f	-9.64265
▁fake	-9.64347
▁recent	-9.6439
▁Sam	-9.6447
▁following	-9.64485
▁German	-9.64494
▁biggest	-9.64535
▁dancing	-9.64586
▁escape	-9.64628
id	-9.64819
▁successful	-9.6484
▁9	-9.6484
▁Mary	-9.64918
ni	-9.64963
One	-9.6513
▁Be	-9.65299
▁zombie	-9.65315
▁Movie	-9.6538
▁impression	-9.65666
▁anti	-9.65679
▁slasher	-9.65682
▁shooting	-9.66105
▁project	-9.66404
▁walk	-9.66532
▁decide	-9.66718
▁entirely	-9.66784
▁baby	-9.66797
▁chemistry	-9.66804
com	-9.67023
▁glad	-9.67024
all	-9.67064
▁N	-9.67107
▁studio	-9.67138
▁kills	-9.67273
▁bother	-9.67511
▁showed	-9.67525
▁trip	-9.6757
▁pick	-9.67714
▁apart	-9.67721
movie	-9.67935
▁secret	-9.67941
▁unless	-9.68072
▁died	-9.68264
J	-9.68446
▁charming	-9.68655
▁Smith	-9.687
bo	-9.68712
▁boys	-9.68797
▁bought	-9.68874
▁cult	-9.68901
▁focus	-9.68903
▁Tony	-9.68931
▁purpose	-9.69019
▁situations	-9.69174
▁garbage	-9.69341
▁college	-9.69356
▁earth	-9.69407
ary	-9.69409
▁follows	-9.69428
▁failed	-9.69444
▁compared	-9.69499
▁Best	-9.69506
▁weren	-9.69565
▁otherwise	-9.69615
▁pathetic	-9.69855
▁loud	-9.69912
▁filled	-9.69984
▁revenge	-9.70061
▁considered	-9.70249
▁train	-9.70391
▁violent	-9.70395
▁track	-9.70526
▁sci	-9.70651
▁singing	-9.70663
der	-9.70696
▁honest	-9.70757
▁humour	-9.70759
▁excuse	-9.70772
▁cat	-9.70819
▁week	-9.70855
▁younger	-9.7086
da	-9.70878
ti	-9.70908
▁dis	-9.70946
▁finish	-9.71016
▁Let	-9.71305
▁uses	-9.71385
▁stunning	-9.71474
▁barely	-9.71514
▁explain	-9.71722
▁manner	-9.71798
▁party	-9.72111
▁values	-9.72172
▁changed	-9.72296
▁Black	-9.72299
▁basic	-9.72429
ard	-9.72526
▁Jim	-9.7254
▁rare	-9.72559
▁p	-9.72625
▁state	-9.72852
▁90	-9.73203
▁Night	-9.73243
▁producers	-9.73295
▁impossible	-9.73413
▁London	-9.73428
▁stick	-9.73481
▁adventure	-9.73514
▁Love	-9.7363
that	-9.73689
▁office	-9.73692
▁longer	-9.73735
▁House	-9.73768
▁Big	-9.74016
▁prison	-9.74044
well	-9.7414
▁brain	-9.74259
ig	-9.74277
▁questions	-9.74312
▁date	-9.74332
▁terrific	-9.74391
▁aspect	-9.74409
pe	-9.74547
ci	-9.74574
per	-9.74599
▁touch	-9.74662
▁red	-9.74669
lu	-9.74856
▁appearance	-9.7492
▁starring	-9.74938
ee	-9.75034
▁animated	-9.75333
▁pain	-9.75426
my	-9.75442
▁camp	-9.75521
▁mood	-9.7553
▁meaning	-9.75596
▁Ma	-9.75854
▁company	-9.75881
▁taste	-9.75919
▁catch	-9.76297
▁suddenly	-9.76453
▁Perhaps	-9.76501
▁remind	-9.76518
over	-9.76756
▁charm	-9.76763
▁Director	-9.76801
▁Dead	-9.76839
▁City	-9.76942
▁disappointment	-9.77145
making	-9.773
▁return	-9.77303
▁involving	-9.77437
rs	-9.77483
▁normal	-9.77577
▁unbelievable	-9.77651
▁sitting	-9.77673
▁genius	-9.77864
▁magic	-9.77885
▁street	-9.78057
▁pass	-9.78253
▁100	-9.78314
He	-9.78364
▁books	-9.78588
▁touching	-9.7868
▁disappointing	-9.78757
▁adaptation	-9.78792
▁ability	-9.78821
▁exception	-9.7886
▁spirit	-9.78867
nd	-9.78975
▁con	-9.79059
▁standard	-9.79103
▁Stewart	-9.79239
▁laughable	-9.7924
▁Every	-9.79307
▁("	-9.79327
line	-9.79437
▁ultimately	-9.7953
▁victim	-9.7961
▁ride	-9.797
▁People	-9.79795
▁utterly	-9.7981
▁neither	-9.79969
▁leaving	-9.79969
▁Earth	-9.80012
▁shoot	-9.80061
▁scenery	-9.80081
ure	-9.8009
▁Another	-9.80221
▁added	-9.80287
▁gang	-9.8029
9	-9.80293
▁cause	-9.80314
we	-9.80455
▁climax	-9.80513
▁twists	-9.80707
▁heavy	-9.80798
▁cold	-9.80821
▁sexy	-9.80929
con	-9.80998
▁serial	-9.81017
▁comedies	-9.81036
▁runs	-9.81193
▁moral	-9.81201
▁god	-9.81201
▁generally	-9.8124
ber	-9.81294
▁considering	-9.81336
▁somewhere	-9.81356
▁Frank	-9.81464
▁innocent	-9.81559
▁master	-9.81585
▁happening	-9.81666
▁painful	-9.8167
▁managed	-9.81678
▁images	-9.81695
▁40	-9.82007
▁mad	-9.82063
▁tone	-9.82071
▁silent	-9.82077
▁detective	-9.82101
▁support	-9.82186
▁mistake	-9.82231
▁terms	-9.82291
▁immediately	-9.82366
▁road	-9.82428
▁edge	-9.82453
ak	-9.82475
▁Very	-9.82502
For	-9.82614
ow	-9.82685
To	-9.82843
▁recommended	-9.82872
▁nowhere	-9.83212
▁natural	-9.83336
▁drive	-9.8354
▁issues	-9.8356
▁outstanding	-9.83712
▁Rock	-9.83713
▁smart	-9.83879
▁color	-9.84032
▁expectations	-9.84294
▁motion	-9.84396
▁costumes	-9.84426
▁Steve	-9.84603
di	-9.84686
▁presence	-9.84776
▁Still	-9.84884
ler	-9.8493
▁subtle	-9.85061
you	-9.85063
▁okay	-9.85096
▁Watch	-9.85251
▁spot	-9.85315
▁century	-9.85352
▁Allen	-9.85408
▁80'	-9.85524
▁marriage	-9.856
▁pro	-9.85699
▁makers	-9.85719
▁fully	-9.8581
▁photography	-9.85893
dy	-9.85912
▁suppose	-9.85985
even	-9.86093
▁OF	-9.86185
▁fresh	-9.86186
▁hoping	-9.86192
▁surprisingly	-9.86266
ster	-9.86276
▁attack	-9.86296
▁plus	-9.863
ag	-9.86338
▁beautifully	-9.86391
▁narrative	-9.86431
▁Jones	-9.86519
▁suggest	-9.86532
▁drug	-9.86602
▁Van	-9.86669
▁cinematic	-9.86746
▁fair	-9.86755
▁sleep	-9.86771
ING	-9.86864
▁audiences	-9.87143
way	-9.8721
▁details	-9.87303
ger	-9.87338
▁compelling	-9.87339
▁western	-9.87357
tic	-9.87385
▁Only	-9.87405
▁soul	-9.87429
▁content	-9.87503
▁force	-9.87649
▁Mc	-9.87687
▁literally	-9.87903
▁Though	-9.87964
8	-9.8809
▁government	-9.88129
side	-9.88377
▁remains	-9.88402
▁emotion	-9.88414
▁sent	-9.88421
▁science	-9.8844
▁equally	-9.88471
▁drawn	-9.88495
▁fell	-9.88496
▁constantly	-9.88503
▁complex	-9.88666
▁thrown	-9.88723
▁lovely	-9.8879
cu	-9.88951
▁shock	-9.88997
▁boyfriend	-9.89022
▁alive	-9.89066
▁themes	-9.89091
▁fascinating	-9.89252
▁Red	-9.89276
▁80	-9.89346
6	-9.89388
▁door	-9.89421
▁presented	-9.89534
▁likable	-9.89539
▁tired	-9.89568
▁military	-9.89574
▁animals	-9.89581
lin	-9.89818
▁Indian	-9.89947
▁professional	-9.89982
▁available	-9.90116
▁trailer	-9.90241
▁mysterious	-9.90249
▁zombies	-9.9034
ey	-9.90374
budget	-9.90384
▁opportunity	-9.90403
▁system	-9.90403
ring	-9.90465
▁notice	-9.90468
▁knowing	-9.90474
▁Li	-9.90532
▁slowly	-9.90589
▁minor	-9.90704
▁noir	-9.90714
▁Harry	-9.90736
▁South	-9.90741
▁Chris	-9.90781
▁contains	-9.90839
▁negative	-9.90984
▁intended	-9.91026
▁Charlie	-9.91031
ier	-9.9104
▁likely	-9.91169
▁key	-9.91203
▁race	-9.91387
▁dreams	-9.91506
ab	-9.91548
▁brief	-9.91708
▁Ro	-9.9183
▁Ra	-9.91903
▁building	-9.91924
▁soldiers	-9.92126
▁Will	-9.92209
led	-9.92349
▁opera	-9.92374
▁affair	-9.9245
▁fellow	-9.92456
▁law	-9.92471
che	-9.92518
▁sat	-9.9255
▁laughed	-9.9256
▁mix	-9.9264
▁offer	-9.9265
▁aspects	-9.92724
▁Co	-9.92934
▁student	-9.9294
▁stands	-9.93189
▁Ed	-9.93221
▁bed	-9.93335
▁Young	-9.93435
▁fashion	-9.93458
▁gem	-9.93533
po	-9.93549
▁imagination	-9.93639
▁Because	-9.93719
▁mouth	-9.9377
▁rip	-9.93806
▁historical	-9.93817
▁emotions	-9.93866
▁10.	-9.93915
▁appeared	-9.93931
▁journey	-9.93939
j	-9.94108
▁50	-9.9419
▁ground	-9.94241
▁answer	-9.94264
▁g	-9.94303
va	-9.94306
▁Story	-9.94315
▁Two	-9.94382
▁include	-9.94584
om	-9.9466
▁difference	-9.94755
▁unlike	-9.95105
▁feelings	-9.95142
▁gorgeous	-9.95145
▁plan	-9.95358
▁Bruce	-9.95504
▁share	-9.95514
▁sight	-9.95519
▁lighting	-9.95535
▁remote	-9.95754
▁mediocre	-9.95766
▁walking	-9.95788
▁creative	-9.95795
▁Sa	-9.95889
nt	-9.9594
ated	-9.95942
▁developed	-9.95954
ate	-9.9596
▁confusing	-9.9606
▁dad	-9.96171
▁Mar	-9.96197
We	-9.96465
▁Martin	-9.96674
▁See	-9.96708
▁Sure	-9.9673
▁wondering	-9.96785
▁mid	-9.96791
ga	-9.96907
▁boss	-9.96944
▁shocking	-9.96949
▁join	-9.96955
▁hasn	-9.9697
▁throw	-9.96988
▁pictures	-9.97028
▁impressed	-9.97042
▁Batman	-9.97071
▁detail	-9.97077
▁Nothing	-9.97081
▁rated	-9.97122
▁Ho	-9.97141
▁critics	-9.97201
▁favourite	-9.97294
▁station	-9.97311
▁Kelly	-9.97338
men	-9.97347
▁absurd	-9.9759
▁direct	-9.97591
▁pleasant	-9.97603
▁Davis	-9.97603
ho	-9.97606
▁Christopher	-9.97681
ru	-9.97709
▁students	-9.97733
▁Bad	-9.97812
ER	-9.97871
▁names	-9.97891
▁attractive	-9.97934
▁Anyway	-9.97937
▁treat	-9.98038
▁dies	-9.98108
▁Charles	-9.98215
▁smile	-9.98227
▁superior	-9.98227
▁addition	-9.98371
▁lover	-9.98414
▁step	-9.98418
ba	-9.98457
▁mark	-9.98498
▁funniest	-9.9854
▁double	-9.9854
▁confused	-9.98564
▁paid	-9.98583
▁phone	-9.98638
▁regard	-9.98669
ex	-9.98746
ize	-9.98767
mon	-9.98832
▁current	-9.98885
▁rented	-9.98889
▁Henry	-9.98928
▁suit	-9.9895
▁proves	-9.98958
▁chase	-9.99007
▁record	-9.99059
▁childhood	-9.99177
▁Can	-9.99299
ably	-9.99358
les	-9.99378
▁giant	-9.99487
7	-9.99501
That	-9.9953
▁ahead	-9.99601
▁adults	-9.99658
▁Where	-9.99665
▁ghost	-9.99711
▁folks	-9.99803
▁hospital	-9.99804
▁element	-9.99823
good	-9.99848
ence	-9.99984
see	-10.0011
▁tragic	-10.0012
▁epic	-10.0015
▁West	-10.0023
que	-10.003
▁Le	-10.0043
▁apartment	-10.0046
When	-10.0049
▁Paris	-10.0051
▁oh	-10.0053
top	-10.0056
▁Mo	-10.0058
▁Jean	-10.0062
▁delivers	-10.0063
▁porn	-10.0083
▁mainly	-10.0084
▁changes	-10.0093
▁Billy	-10.0099
▁extra	-10.01
▁flaws	-10.0103
▁nobody	-10.0111
▁tend	-10.0117
▁reminded	-10.0132
▁naked	-10.0141
▁collection	-10.0141
▁victims	-10.0156
▁becoming	-10.0156
▁approach	-10.0158
▁random	-10.0158
▁describe	-10.0163
▁island	-10.0163
▁relationships	-10.0165
▁pleasure	-10.0173
▁thoroughly	-10.0174
ac	-10.0182
▁forever	-10.0193
▁falling	-10.0199
▁twice	-10.0206
▁forgotten	-10.0209
▁numbers	-10.0213
▁struggle	-10.0213
▁Too	-10.0213
▁Day	-10.022
▁standards	-10.0222
▁actresses	-10.0224
▁Overall	-10.0232
▁rape	-10.0241
▁anymore	-10.0243
▁lived	-10.0252
▁cry	-10.0256
▁planet	-10.0266
▁stuck	-10.0271
life	-10.0274
hi	-10.0275
▁lacks	-10.028
▁Little	-10.0283
▁damn	-10.0291
kin	-10.0309
min	-10.0313
▁disaster	-10.0336
▁latter	-10.0337
▁la	-10.0337
▁quick	-10.0342
house	-10.0343
▁Williams	-10.0346
▁intense	-10.0354
▁honestly	-10.0358
▁acts	-10.0361
▁industry	-10.0369
▁impact	-10.0372
▁redeeming	-10.0378
year	-10.0383
red	-10.0384
▁flicks	-10.0396
▁Na	-10.0399
▁Arthur	-10.0411
▁offers	-10.0425
▁Pa	-10.0434
▁pull	-10.0439
▁deliver	-10.0462
▁afraid	-10.0471
▁design	-10.0476
Overall	-10.0476
▁fiction	-10.0477
▁followed	-10.0477
▁ship	-10.0481
pi	-10.0482
▁sh	-10.0483
▁justice	-10.0486
▁count	-10.0487
▁extreme	-10.0492
▁ready	-10.0499
▁central	-10.0503
▁bright	-10.0503
▁Jerry	-10.0507
▁beat	-10.0514
▁image	-10.0517
ped	-10.0517
▁compare	-10.0527
op	-10.0527
ble	-10.0528
▁listen	-10.0534
▁provides	-10.0535
some	-10.0537
▁joy	-10.0538
▁genuine	-10.0547
▁Yet	-10.0557
ja	-10.0558
what	-10.0558
▁Miss	-10.0559
▁pilot	-10.057
▁wooden	-10.0571
▁AND	-10.0584
▁Christian	-10.0593
▁member	-10.0596
▁producer	-10.06
▁accident	-10.0603
&	-10.0612
she	-10.0615
▁lose	-10.0616
▁sadly	-10.0621
▁places	-10.0623
▁tragedy	-10.0637
mi	-10.064
▁exist	-10.0653
▁pieces	-10.0653
▁location	-10.0655
▁IS	-10.0658
▁absolute	-10.0659
ating	-10.0662
mer	-10.0666
▁wall	-10.0668
No	-10.0673
▁mom	-10.0682
▁thin	-10.0685
Don	-10.0688
▁70'	-10.0696
work	-10.0701
▁nasty	-10.0706
ck	-10.0706
▁Ha	-10.0715
▁merely	-10.0717
▁o	-10.072
▁process	-10.074
▁Russian	-10.0744
▁surely	-10.0747
▁vision	-10.0759
▁channel	-10.076
▁puts	-10.0763
▁six	-10.0771
▁filmmaker	-10.0777
▁Street	-10.0777
▁loose	-10.078
▁putting	-10.0784
▁vampire	-10.0797
▁allow	-10.0801
don	-10.0808
▁comedic	-10.0809
▁d	-10.0811
ca	-10.0815
ron	-10.0823
▁scientist	-10.0834
▁70	-10.0837
▁clothes	-10.0844
▁bottom	-10.0847
▁club	-10.0847
▁Ray	-10.0869
▁Con	-10.088
▁shouldn	-10.0883
▁build	-10.0887
film	-10.0888
▁murders	-10.0892
au	-10.0895
▁Despite	-10.09
▁wild	-10.09
▁picked	-10.0905
▁artist	-10.0905
▁million	-10.0908
▁mine	-10.0912
▁information	-10.0913
▁turning	-10.0914
▁everybody	-10.0914
ph	-10.0915
▁Chinese	-10.0916
▁held	-10.0927
▁Ms	-10.0928
▁Un	-10.0943
▁martial	-10.0948
▁whatsoever	-10.0948
io	-10.0963
▁blame	-10.0966
▁blind	-10.0983
▁Ka	-10.0984
▁suicide	-10.0986
▁sign	-10.0991
▁Nick	-10.0992
▁allowed	-10.1001
▁torture	-10.1003
▁soap	-10.1004
▁instance	-10.1018
▁Other	-10.1024
▁Once	-10.1038
oo	-10.1044
▁12	-10.1047
ten	-10.1053
ning	-10.1056
▁personality	-10.1056
▁Many	-10.1067
▁Alan	-10.1074
▁teacher	-10.1087
▁Douglas	-10.1091
Now	-10.1093
▁pop	-10.1097
▁soft	-10.1103
▁tears	-10.1111
▁:	-10.1112
king	-10.1125
▁brothers	-10.1126
▁aside	-10.1138
▁v	-10.114
Well	-10.1144
▁Mark	-10.1152
▁board	-10.1154
▁hurt	-10.1154
▁adds	-10.1159
▁moved	-10.1163
ick	-10.1163
▁wonderfully	-10.1168
▁inspired	-10.1172
▁Tim	-10.1172
OR	-10.1181
▁Che	-10.1182
▁personally	-10.1194
▁criminal	-10.1194
her	-10.1204
▁artistic	-10.1206
▁Was	-10.1212
▁Se	-10.1212
▁technical	-10.1217
▁finding	-10.1217
▁plane	-10.123
▁independent	-10.1234
▁Stephen	-10.124
▁teen	-10.1242
▁brutal	-10.1251
▁jump	-10.1262
▁author	-10.1267
▁commentary	-10.127
▁European	-10.1273
▁Horror	-10.1275
▁roll	-10.1278
▁realized	-10.1279
▁Both	-10.128
▁survive	-10.1287
▁clean	-10.1299
▁energy	-10.1304
▁friendship	-10.1306
▁Adam	-10.1314
▁deserve	-10.1322
▁area	-10.1329
ious	-10.1331
AN	-10.1337
▁onto	-10.1338
▁intelligence	-10.1341
day	-10.1341
▁helps	-10.1346
▁physical	-10.1362
▁Ba	-10.1363
mp	-10.1375
00	-10.1378
▁Taylor	-10.138
▁scared	-10.1396
▁mental	-10.1398
ff	-10.1403
▁deeply	-10.1407
▁Their	-10.1411
▁perspective	-10.1414
▁Stone	-10.1416
Not	-10.1423
▁Show	-10.1426
▁Please	-10.1433
▁angry	-10.1435
ug	-10.1437
▁wide	-10.1441
▁teenage	-10.1446
▁Hitler	-10.1454
ah	-10.1455
ud	-10.1463
▁carry	-10.1466
▁holes	-10.1475
▁finished	-10.1478
▁accept	-10.148
▁19	-10.1483
▁watchable	-10.1484
▁seemingly	-10.1488
▁helped	-10.1489
▁theatre	-10.1489
▁agent	-10.1492
▁thanks	-10.1501
especially	-10.1502
▁began	-10.151
▁drugs	-10.1515
▁per	-10.1518
▁unnecessary	-10.1525
▁necessary	-10.1525
▁provide	-10.1527
bu	-10.1537
ut	-10.1538
▁tape	-10.1554
▁engaging	-10.1562
▁strength	-10.1562
▁memory	-10.1562
▁remarkable	-10.1562
▁asks	-10.1577
▁willing	-10.1589
ki	-10.16
ect	-10.1602
▁religious	-10.1603
▁anywhere	-10.1604
os	-10.1607
ance	-10.1615
▁unusual	-10.1621
▁worthy	-10.1623
▁explanation	-10.1637
▁intriguing	-10.1637
played	-10.1637
▁Jr	-10.1648
rate	-10.1648
▁White	-10.165
▁accurate	-10.1659
▁apparent	-10.1659
▁Wood	-10.1666
▁Mel	-10.1668
▁led	-10.167
▁church	-10.1674
▁hotel	-10.1677
▁debut	-10.168
▁includes	-10.1685
bad	-10.1694
▁surprising	-10.1701
▁continue	-10.1701
▁ugly	-10.1712
▁filming	-10.1712
▁bland	-10.1714
▁Lo	-10.1714
star	-10.1715
▁supposedly	-10.1718
▁loving	-10.172
director	-10.1728
▁suspect	-10.1739
▁Lynch	-10.175
▁dying	-10.175
▁food	-10.1754
▁Morgan	-10.1754
▁event	-10.1756
▁awkward	-10.1788
▁Americans	-10.1788
▁pacing	-10.1788
▁w	-10.1799
American	-10.1805
▁favor	-10.1824
our	-10.1833
▁Eddie	-10.1833
▁wearing	-10.1843
pa	-10.1848
▁High	-10.1856
▁Shakespeare	-10.1866
▁Keaton	-10.1868
▁cross	-10.1869
▁length	-10.1871
▁Life	-10.1877
▁conflict	-10.1897
▁Ford	-10.1897
▁floor	-10.1903
▁passion	-10.1907
▁Brian	-10.1913
▁ill	-10.1922
▁desperate	-10.1926
ap	-10.1931
▁VHS	-10.1942
▁land	-10.1943
▁gotten	-10.1947
▁heroine	-10.1951
▁media	-10.1955
▁wit	-10.1967
▁18	-10.1984
▁winning	-10.1994
▁speaking	-10.1997
▁creature	-10.1997
▁sell	-10.1997
screen	-10.1998
▁formula	-10.2018
▁blue	-10.2021
▁bank	-10.203
▁Joan	-10.2043
▁utter	-10.2055
▁drunk	-10.2057
▁rubbish	-10.2058
▁****	-10.2061
▁fault	-10.2074
▁Kate	-10.2076
▁quiet	-10.2082
▁test	-10.2083
▁capture	-10.2096
▁behavior	-10.2097
▁pretentious	-10.2097
▁1970	-10.2097
▁thus	-10.2098
ED	-10.2099
▁owner	-10.2099
▁CGI	-10.2101
??	-10.2136
▁par	-10.2136
▁memories	-10.2137
▁introduced	-10.2143
▁Jason	-10.2147
.....	-10.2152
▁anybody	-10.2157
▁fill	-10.2162
▁11	-10.2172
▁faces	-10.2173
▁players	-10.2174
istic	-10.2176
▁vehicle	-10.2176
▁knowledge	-10.2179
▁Jackson	-10.2179
▁cable	-10.218
▁Dick	-10.2186
▁Ann	-10.2196
iness	-10.2198
ass	-10.2203
▁seat	-10.2204
▁search	-10.2208
▁unknown	-10.2217
▁Having	-10.2231
▁st	-10.2237
▁born	-10.2238
▁hated	-10.224
▁delightful	-10.2241
▁rarely	-10.2241
▁issue	-10.2245
▁woods	-10.2254
▁seven	-10.2257
ward	-10.2262
war	-10.2262
▁Everything	-10.2266
▁May	-10.2279
▁dealing	-10.2281
▁partner	-10.2284
▁site	-10.2289
ions	-10.2292
▁1980	-10.2296
▁player	-10.2302
▁limited	-10.2305
An	-10.2306
▁Dan	-10.2313
▁Fred	-10.2313
▁Dark	-10.2314
ping	-10.2318
▁travel	-10.2319
▁Did	-10.2325
mm	-10.2339
back	-10.2354
▁produce	-10.2354
gu	-10.2358
▁wanting	-10.2364
ina	-10.2381
▁award	-10.2385
rd	-10.2389
▁France	-10.2391
▁develop	-10.2395
▁wise	-10.2396
▁manage	-10.2396
ueen	-10.2404
ero	-10.2408
▁African	-10.242
uck	-10.2424
▁Eric	-10.2428
▁path	-10.2434
▁warm	-10.2439
▁commercial	-10.2443
art	-10.2444
▁frame	-10.245
▁England	-10.2457
▁window	-10.2458
▁dangerous	-10.2458
▁Danny	-10.2466
▁research	-10.2467
▁(19	-10.2474
▁asked	-10.2482
Oh	-10.2486
▁Bob	-10.2489
▁explained	-10.249
▁trust	-10.249
▁13	-10.2495
▁Japan	-10.2498
▁terribly	-10.2498
▁hat	-10.25
???	-10.2503
▁deserved	-10.2509
▁Since	-10.2513
▁Andy	-10.2521
▁fail	-10.2522
▁constant	-10.2524
▁mixed	-10.2525
IN	-10.2529
▁responsible	-10.2541
▁summer	-10.2544
▁mo	-10.2544
▁Everyone	-10.2548
▁youth	-10.255
▁flying	-10.2557
▁treated	-10.2563
▁noticed	-10.2564
▁round	-10.2574
▁satire	-10.258
On	-10.2581
▁mis	-10.2592
▁seconds	-10.2594
However	-10.2604
▁assume	-10.2605
▁kick	-10.2613
▁bloody	-10.2615
▁regret	-10.2616
▁twenty	-10.2622
▁opposite	-10.2622
▁shop	-10.2622
▁spectacular	-10.2624
▁prove	-10.2625
▁ho	-10.2627
▁paper	-10.2631
▁regular	-10.2651
▁individual	-10.2651
LY	-10.2659
▁magnificent	-10.2663
▁creating	-10.2663
looking	-10.2663
▁failure	-10.2664
▁Ne	-10.2665
▁humorous	-10.2667
▁concerned	-10.2677
▁fate	-10.2679
par	-10.268
▁skills	-10.2691
▁dated	-10.2693
though	-10.27
▁advice	-10.2705
▁naive	-10.2705
▁unfunny	-10.2706
▁product	-10.2707
▁holds	-10.2707
there	-10.2709
▁Di	-10.2713
▁horse	-10.2716
▁arts	-10.2718
▁60	-10.272
▁pulled	-10.2727
▁growing	-10.2729
▁hadn	-10.2736
▁kinda	-10.2738
▁destroy	-10.2745
▁hidden	-10.2747
▁Kevin	-10.2753
▁finest	-10.2754
▁desire	-10.2761
▁nicely	-10.2774
▁visit	-10.2778
tion	-10.2782
▁reviewers	-10.2784
ell	-10.2788
▁contrast	-10.2789
▁gags	-10.2794
▁portray	-10.2817
ned	-10.2819
!!!!	-10.2823
▁sucks	-10.2824
ice	-10.2825
▁shallow	-10.2831
▁army	-10.2838
▁model	-10.2846
although	-10.2859
▁months	-10.2869
▁community	-10.2873
▁understanding	-10.2875
▁Western	-10.2879
▁Blood	-10.2885
ise	-10.2905
▁below	-10.2909
▁Simon	-10.2912
▁Washington	-10.2918
▁Jesus	-10.2921
▁Johnny	-10.2926
▁en	-10.293
▁sing	-10.2931
▁lovers	-10.2933
rated	-10.2941
While	-10.2941
▁discover	-10.2942
▁program	-10.2948
▁comparison	-10.2951
Some	-10.2955
▁animal	-10.2957
▁thinks	-10.2958
▁parody	-10.2962
▁stock	-10.2968
▁Those	-10.2969
▁sucked	-10.2972
▁recall	-10.2978
▁lies	-10.2986
▁reaction	-10.2999
▁context	-10.3001
▁priest	-10.3001
zz	-10.3005
▁humanity	-10.3009
!).	-10.3011
▁cops	-10.3019
let	-10.3022
▁practical	-10.3023
▁market	-10.3025
▁hang	-10.3036
▁gangster	-10.3041
▁nonsense	-10.3051
▁Santa	-10.3057
La	-10.3059
▁lacking	-10.3064
▁relate	-10.3071
Also	-10.3072
▁spoil	-10.3078
ris	-10.3078
▁Gene	-10.3082
▁witty	-10.3089
qui	-10.3094
tra	-10.3101
▁ran	-10.3103
▁ruin	-10.3106
▁murdered	-10.3109
▁cameo	-10.311
▁grew	-10.3132
▁Park	-10.3133
▁radio	-10.3134
▁field	-10.3137
▁range	-10.316
▁eat	-10.316
▁THIS	-10.3175
▁Jeff	-10.3185
▁locations	-10.3196
low	-10.3198
▁included	-10.3199
▁psychological	-10.3203
▁Lady	-10.322
▁alien	-10.3225
▁starting	-10.3228
▁Mike	-10.3229
▁mini	-10.3238
▁Vi	-10.3243
▁keeping	-10.3248
▁hopes	-10.3253
▁loss	-10.3262
▁fame	-10.3264
▁bigger	-10.3269
▁loves	-10.3272
▁talents	-10.3275
ng	-10.3276
▁grow	-10.3276
they	-10.328
▁judge	-10.3289
Even	-10.3293
fe	-10.3294
ung	-10.3295
▁Y	-10.3305
▁empty	-10.3307
▁festival	-10.3307
▁Men	-10.3311
▁dry	-10.3314
fully	-10.332
▁saved	-10.3323
od	-10.3324
▁returns	-10.3337
▁Sean	-10.3337
▁results	-10.334
▁Moore	-10.3352
▁corny	-10.3355
▁sees	-10.3361
light	-10.3361
▁received	-10.3364
▁print	-10.3365
mar	-10.337
▁mission	-10.3371
ities	-10.3372
▁Ca	-10.3386
Re	-10.3394
▁ladies	-10.3396
▁Albert	-10.3401
▁traditional	-10.3422
▁remembered	-10.343
ens	-10.344
▁sake	-10.3441
▁green	-10.3447
▁soldier	-10.3449
▁finale	-10.3449
▁highlight	-10.3449
▁toward	-10.3453
▁Which	-10.3457
▁steal	-10.3463
Do	-10.3465
▁discovered	-10.3466
▁desert	-10.3468
**	-10.3469
▁curious	-10.3471
▁Harris	-10.3485
▁gonna	-10.3486
▁guns	-10.3487
▁Time	-10.3487
▁pair	-10.3488
LE	-10.3493
▁learned	-10.3494
▁faith	-10.351
▁originally	-10.3513
▁crowd	-10.3513
▁lesson	-10.3513
▁crappy	-10.3531
▁news	-10.3536
▁somebody	-10.3536
▁decade	-10.3537
▁games	-10.3538
▁TO	-10.3543
▁th	-10.3546
▁Asian	-10.3548
▁loses	-10.3554
▁fat	-10.3561
▁unexpected	-10.3562
▁numerous	-10.3577
▁driving	-10.3577
▁gratuitous	-10.3577
▁Kong	-10.3578
▁consist	-10.358
▁speed	-10.3581
▁study	-10.3599
Of	-10.3608
);	-10.3617
▁villains	-10.3625
▁Fox	-10.3628
▁Lord	-10.363
▁machine	-10.3634
real	-10.3636
▁entertained	-10.3638
▁lets	-10.3642
▁captured	-10.3642
▁draw	-10.3649
just	-10.3652
First	-10.3654
▁aware	-10.3666
▁amateur	-10.3667
▁deals	-10.3671
▁Spanish	-10.3671
▁featur	-10.3677
▁wedding	-10.3677
▁grown	-10.3678
▁hits	-10.3685
▁screaming	-10.3685
▁higher	-10.3685
▁skin	-10.3691
▁Cage	-10.3695
▁breaks	-10.3704
▁lower	-10.3708
▁irritating	-10.3714
▁religion	-10.3714
▁therefore	-10.3714
▁sea	-10.3726
▁Before	-10.3732
▁officer	-10.3733
▁gory	-10.3734
▁fights	-10.3735
▁continues	-10.3753
▁IN	-10.3754
▁luck	-10.3758
▁families	-10.3761
▁amateurish	-10.3762
▁dislike	-10.3763
▁Anthony	-10.3767
▁Alex	-10.3771
▁cars	-10.378
▁Gary	-10.378
▁foot	-10.378
▁heroes	-10.3782
▁dreadful	-10.3792
▁Chan	-10.3792
bi	-10.3801
▁morning	-10.3807
▁scenario	-10.3807
▁existence	-10.3808
▁stopped	-10.3809
▁Ar	-10.3809
▁display	-10.381
▁appealing	-10.3817
▁costume	-10.3822
▁cr	-10.3827
▁brilliantly	-10.3831
▁Marie	-10.3836
▁passed	-10.384
gen	-10.3841
▁reviewer	-10.3848
▁spoof	-10.3854
▁sharp	-10.3854
▁source	-10.3854
▁paint	-10.3855
▁grace	-10.3855
▁Wayne	-10.3858
▁gross	-10.386
▁laughter	-10.3861
▁Green	-10.3862
Ha	-10.3862
They	-10.3864
uff	-10.3872
▁singer	-10.3876
▁painfully	-10.3882
▁realism	-10.3882
▁Cr	-10.3885
▁Pro	-10.3886
cy	-10.3886
▁substance	-10.3901
▁unrealistic	-10.3901
▁underrated	-10.3903
▁majority	-10.3905
▁reach	-10.3907
▁Freddy	-10.3909
▁?	-10.3912
▁boat	-10.3914
▁protagonist	-10.3916
▁connection	-10.3916
▁II	-10.3917
vo	-10.392
▁target	-10.393
▁Pe	-10.3942
▁Matt	-10.3944
▁efforts	-10.3947
▁gold	-10.3948
▁degree	-10.3948
▁ordinary	-10.3948
▁Brown	-10.3948
▁contrived	-10.3949
▁village	-10.395
▁disgusting	-10.3955
▁pile	-10.3955
▁Jimmy	-10.3956
▁overly	-10.3956
▁Parker	-10.3962
▁warning	-10.3971
▁Cha	-10.3978
At	-10.3985
▁refreshing	-10.3995
▁cash	-10.3995
▁Trek	-10.3996
▁relief	-10.3996
▁depressing	-10.3997
▁foreign	-10.3998
▁executed	-10.4001
▁Daniel	-10.4003
ane	-10.4007
▁Okay	-10.4013
pro	-10.4014
▁edited	-10.4014
▁proved	-10.4015
▁references	-10.4016
▁blonde	-10.4021
▁flow	-10.4031
▁excited	-10.4045
▁Gordon	-10.4047
▁visuals	-10.4058
▁heads	-10.4068
▁Jo	-10.4072
▁embarrassing	-10.408
▁ring	-10.4089
▁combination	-10.4091
▁tedious	-10.4091
ub	-10.4092
▁grade	-10.4096
▁Wow	-10.4105
▁graphic	-10.411
▁Academy	-10.4139
▁treatment	-10.4141
▁perform	-10.4141
▁/	-10.4141
▁Death	-10.4147
▁rental	-10.4149
▁leader	-10.4156
▁meeting	-10.4159
She	-10.416
cha	-10.4163
▁bits	-10.4165
▁stereotypes	-10.4187
▁Howard	-10.4191
▁vote	-10.4191
head	-10.4192
▁cost	-10.4203
▁Really	-10.4207
cing	-10.4213
ay	-10.4221
▁proper	-10.4224
▁lawyer	-10.4236
▁Broadway	-10.4239
ator	-10.4244
▁Thomas	-10.4245
▁unable	-10.4248
▁Com	-10.4249
▁revealed	-10.425
▁grand	-10.4252
▁drag	-10.4257
▁choose	-10.4259
Then	-10.426
▁delivered	-10.4262
down	-10.4262
▁costs	-10.4262
▁ultimate	-10.4274
▁Joseph	-10.429
▁contain	-10.4291
▁humans	-10.4301
▁correct	-10.4305
Fi	-10.4316
lan	-10.4316
▁rescue	-10.4317
How	-10.4327
▁Prince	-10.4328
▁involves	-10.433
ney	-10.4352
▁ruined	-10.4354
▁generation	-10.4364
▁Kim	-10.4366
▁DO	-10.4369
John	-10.4372
▁exceptional	-10.4376
▁built	-10.4383
▁sympathetic	-10.4383
▁skip	-10.4386
▁discovers	-10.439
▁NO	-10.4392
▁Part	-10.4408
▁hide	-10.4409
▁caused	-10.4415
With	-10.4422
▁emotionally	-10.4426
---	-10.4427
ear	-10.4431
▁prefer	-10.4432
?!	-10.4433
▁theaters	-10.4437
▁semi	-10.4439
▁Barbara	-10.4442
▁types	-10.4453
▁ball	-10.4458
▁knock	-10.4464
▁logic	-10.4465
▁sheer	-10.4466
oh	-10.4467
▁Ko	-10.4468
▁Steven	-10.4476
▁More	-10.4482
▁risk	-10.4483
▁10/10	-10.4484
▁handsome	-10.4485
▁Canadian	-10.4485
▁legend	-10.4486
made	-10.4489
▁send	-10.4489
till	-10.4492
▁portrays	-10.4493
▁achieve	-10.4498
▁Walter	-10.4499
▁described	-10.4508
▁chick	-10.4516
▁Du	-10.4517
▁Mi	-10.4517
▁insult	-10.4518
car	-10.4521
▁Po	-10.4522
▁Ri	-10.4525
▁Anne	-10.453
▁Ryan	-10.4533
▁section	-10.4538
▁reporter	-10.454
▁safe	-10.4541
▁Jackie	-10.4542
▁Tarzan	-10.4542
▁Robin	-10.4547
▁portraying	-10.4562
▁normally	-10.4563
▁segment	-10.4563
▁expression	-10.4564
▁attitude	-10.4567
▁insane	-10.457
▁uncle	-10.4572
▁price	-10.4572
After	-10.4573
ran	-10.4576
▁powers	-10.4578
▁lousy	-10.4582
▁fare	-10.4587
▁Luke	-10.4589
▁clue	-10.4592
▁asleep	-10.4597
▁capable	-10.4602
De	-10.4611
▁flesh	-10.4615
ack	-10.462
▁whil	-10.4625
▁hearing	-10.4628
▁tr	-10.463
▁technology	-10.4633
▁statement	-10.4635
plot	-10.4642
▁cuts	-10.4646
▁Woody	-10.4647
▁witch	-10.4648
▁suffering	-10.4663
AL	-10.4664
▁Sp	-10.4665
▁spell	-10.4666
▁14	-10.468
▁forces	-10.468
▁Hitchcock	-10.4684
▁zero	-10.4684
▁wind	-10.4686
▁actions	-10.4687
▁cell	-10.4692
▁psycho	-10.4692
row	-10.4695
▁Get	-10.4703
▁scare	-10.4705
▁junk	-10.471
▁bore	-10.4718
▁pet	-10.472
ite	-10.4721
▁appropriate	-10.4723
▁creates	-10.4729
▁ALL	-10.4731
▁Murphy	-10.4735
▁theatrical	-10.4735
▁ancient	-10.4735
▁host	-10.4737
▁Jennifer	-10.4744
▁calls	-10.4747
▁yeah	-10.4748
▁Lewis	-10.4751
▁flashbacks	-10.4755
av	-10.4756
ball	-10.4781
▁bat	-10.4786
▁evidence	-10.4786
▁veteran	-10.4786
▁harsh	-10.4786
▁depiction	-10.4787
▁promising	-10.4792
▁satisfying	-10.4796
▁sports	-10.4796
▁essentially	-10.4797
▁occasionally	-10.4801
AR	-10.4804
▁promise	-10.4806
▁entertain	-10.4812
▁circumstances	-10.4814
▁routine	-10.4823
▁decision	-10.4823
how	-10.4834
▁teenager	-10.4835
▁identity	-10.4837
▁THAT	-10.4838
▁anime	-10.4838
▁exploitation	-10.4838
▁Australian	-10.4842
▁feet	-10.4847
▁endless	-10.4853
▁seasons	-10.4876
fu	-10.4885
▁horribly	-10.4889
▁offensive	-10.4889
▁qualities	-10.4889
ative	-10.4892
▁UK	-10.4894
▁Plus	-10.4894
▁Rose	-10.49
▁Boy	-10.4907
sp	-10.491
izing	-10.4916
▁table	-10.4926
▁recognize	-10.4927
▁van	-10.4934
ix	-10.4935
▁rival	-10.4941
▁Anderson	-10.4941
▁Russell	-10.4942
ya	-10.4946
▁dubbed	-10.4947
▁Come	-10.4951
▁lucky	-10.4962
use	-10.4966
▁Pat	-10.4969
field	-10.4969
▁influence	-10.4978
▁Europe	-10.4992
▁lesbian	-10.4996
▁Edward	-10.4999
▁load	-10.5
▁ha	-10.5006
ven	-10.5007
▁convinced	-10.5009
▁Anna	-10.5015
▁crack	-10.5026
▁asking	-10.5044
▁welcome	-10.5046
▁excitement	-10.5046
▁saving	-10.5047
▁danger	-10.5048
▁winner	-10.5048
▁sitcom	-10.5049
▁di	-10.5055
▁Last	-10.5057
▁claim	-10.5058
▁opens	-10.5072
▁unlikely	-10.5073
▁unfortunate	-10.5084
▁visually	-10.5084
▁Up	-10.5088
gi	-10.5089
tro	-10.5089
▁IT	-10.5091
▁SO	-10.5095
▁chosen	-10.5103
▁Anyone	-10.511
▁factor	-10.5112
▁dressed	-10.5118
▁strongly	-10.5121
▁Germany	-10.5124
▁bear	-10.5142
▁eating	-10.515
▁Pacino	-10.5152
▁nominated	-10.5159
▁rise	-10.5168
▁Over	-10.5168
▁pity	-10.5172
▁Welles	-10.5179
▁marry	-10.5181
▁captures	-10.5185
Be	-10.5194
▁Clark	-10.5202
▁Hall	-10.5204
▁crude	-10.5211
▁murderer	-10.5222
▁ages	-10.5233
▁El	-10.5234
▁Sci	-10.5235
▁concern	-10.5236
▁center	-10.5237
▁thank	-10.5243
ang	-10.5247
▁expert	-10.5248
▁account	-10.5253
▁Africa	-10.5255
▁1950	-10.5258
▁Festival	-10.526
▁glimpse	-10.526
▁met	-10.5265
▁Superman	-10.527
bit	-10.5271
rew	-10.5279
▁Killer	-10.5292
▁steals	-10.5308
▁root	-10.531
▁category	-10.5314
▁Nancy	-10.532
▁Columbo	-10.532
▁standing	-10.5323
can	-10.5326
▁anger	-10.5328
▁San	-10.5341
▁interview	-10.5347
▁abuse	-10.5352
▁Rob	-10.5362
▁surreal	-10.5367
▁execution	-10.5368
▁Wilson	-10.5368
▁blend	-10.5371
log	-10.5371
▁Watching	-10.5378
▁Never	-10.5383
▁Sadly	-10.5385
▁allows	-10.5389
▁inner	-10.539
▁Dur	-10.5403
az	-10.5411
written	-10.5418
Why	-10.5418
TV	-10.5421
▁fits	-10.5421
▁atrocious	-10.5423
▁struggling	-10.5423
▁baseball	-10.5423
▁heaven	-10.5426
▁training	-10.5427
▁depicted	-10.5428
▁Ta	-10.5428
▁broken	-10.5433
▁remain	-10.5433
▁Te	-10.5434
▁levels	-10.5438
ual	-10.5451
▁makeup	-10.5457
ren	-10.5458
▁largely	-10.5461
▁sudden	-10.5462
▁Mor	-10.5463
writer	-10.5464
uring	-10.5472
▁sword	-10.5478
▁treasure	-10.5478
▁court	-10.5478
▁prevent	-10.5478
▁uninteresting	-10.5478
▁Sinatra	-10.5481
▁Mac	-10.5483
▁obsessed	-10.5486
die	-10.5499
▁min	-10.5503
▁viewed	-10.5504
▁Avoid	-10.5508
▁shocked	-10.5512
ai	-10.5513
▁angles	-10.5532
▁Texas	-10.5533
▁false	-10.5533
▁Irish	-10.5533
